{
    "printer_text": "Confidential.\nFor the attention of the executive committee.\nI am aware of the initial impact that the announcement of the social plan will have on morale, but there is nothing better than a shock to motivate employees. Therefore, for streamlining the organization, I propose to provide you with a list of a few employees who, in my view, are dispensable in my department.\nI specifically identify three:\nmy secretary Isabelle P., the graphic designer Thierry A., and the person responsible for our online presence, Albert F.\nThis will allow the remaining 80% to seize the opportunity and stop bothering us with remote work. Thank you, in any case, for waiting until I return from vacation before making any public announcements, as the unions are likely to wake up.\nSincerely,\nMr. Dufront, Marketing Director",
    "postit_text" : "Isabelle,\nI didn`t have time\nto give you the\ncode\nit`s 1234.\n \n Jean. XXXO",
    "book_text": "\n\nDoor code for office 641A:\n1634\n\nAt least you`ll be able to use\nthe fridge.\nJust make sure not to\ntouch anything.\n\nJules",
    "love_letter": "You had told me that we would go on vacation together. You`re nothing but a coward. You had said you would leave your wife. I`m tired of your lies.\n\nIsa",
    "confidential_file": "Confidential - Pay slips",
    "blackmail_text": "Jules. I don`t give a damn that our security policy prevents us from running everything we want at the IT level. Specifically, I hereby order you to open ports 445 and 3389 of our firewall to allow my team to do their job. You have been warned. If you don`t do it, it will go up to the board of directors. I have enough skeletons in the closet to get you and your team of incompetents fired.",

    "pedago_object01": "DATA LEAK\nRisk: Loss of confidentiality integrity of a document due to an oversight on a shared printer\nRemediation: Access control on printer and staff training",
    "pedago_object02": "DATA LEAK and SECURITY BREACH\nRisk: Public display of a password\nRemediation: Staff training",
    "pedago_object03": "SECURITY BREACH\nRisk: Unsecured password\n\nRemediation: Force complex passwords and staff training",
    "pedago_object04": "SECURITY BREACH\nRisk: Personnal Computer unlocked with security updates not done\nRemediation: Force computer lock after iddle time and security updates",
    "pedago_object05": "DATA LEAK and SECURITY BREACH\nRisk: USB Stick left unattended\nRemediation: Staff training",
    "pedago_object06": "DATA LEAK\nRisk: Sensible informations publicly accessible\nRemediation: Staff training",
    "pedago_object07": "DATA LEAK and SECURITY BREACH\nRisk: Unlocked smartphone left unattended\nRemediation: Staff training",
    "pedago_object08": "DATA LEAK\nRisk: Confidential files left in an unlocked storage\nRemediation: Staff training",
    "pedago_object10": "DATA LEAK and SECURITY BREACH\nRisk: BYOD - Bring your own disaster (unsecured personnal communication equipment)\nRemediation: Staff training",
    "pedago_object11": "SECURITY BREACK\nRisk: Disrespect of security policies\nRemediation: Staff training"
}